Repository: saper/piphone
Catalog: campaign/locales/*/LC_MESSAGES/default.po
Languages: es_es, fr_fr

source: has phone number
es_es: tiene número de teléfono
fr_fr: a le numéro de téléphone

source: We are now calling you and you will soon be at the phone with the person above.
es_es: Le estamos llamando, va a estar pronto en relación con la persona arriba.
fr_fr: Nous allons maintenant vous appeler, et vous serez très bientôt en relation téléphonique avec la personne ci-dessus.

source: When the phone call ends, you may want to
es_es: Cuando se termina la llamada, puede ser interesado en
fr_fr: Quand la conversation téléphonique sera terminée, vous pouvez

source: Send us some feedback
es_es: Mandenos sus observaciones
fr_fr: Nous faire remonter le résultat

source: You should call him now, and press the feedback button to give us some feedback about that call.
es_es: Debe llamar ahora, y presionar observaciones botón para darnos sus observaciones sobre la llamada
fr_fr: Vous pouvez l'appeler dès maintenant, et appuyer sur le bouton rapporter le résultat afin de nous faire rapporter le contenu de votre conversation.

source: When the phone call will end, you may want to
es_es: Cuando se termina la llamada, puede ser interesad@ en
fr_fr: Lorsque l'appel sera terminé, vous pouvez

source: Campaign's list
es_es: Lista de las campañas
fr_fr: Liste des campagnes

source: Choose your Country:
es_es: Elige su país:
fr_fr: Choisissez votre pays :

source: -- Choose your country --
es_es: -- Elige su país --
fr_fr: -- Choisissez votre pays --

source: If you want to be called back, enter your phone number, <br />starting by +&lt;countrycode&gt; (example, +33 for France, without the initial 0):
es_es: Si quiere estar llamad@, ponga su número de teléfono, <br />empezando con +&lt;codigodelpais&gt; (+33 para Francia por ejemplo, sin el primero 0):
fr_fr: Si vous voulez que nous vous rappelions, entrez votre numéro de téléphone<br />en commençant par +&lt;code de pays&gt; (par exemple, +33 pour la france, sans le 0 initial) :

source: Call my MEP
es_es: Llamar mi miembro del senado
fr_fr: Appeler mon Député Européen

source: Starting
es_es: Empezando
fr_fr: Démarre le

source: Ending
es_es: Terminando
fr_fr: Se termine le

source: Campaign Name
es_es: Nombre de la campaña
fr_fr: Nom de la campagne

source: Feedback Form
es_es: Formulario de observaciones
fr_fr: Formulaire de Rapport

source: Please tell us what happened if you was able to talk to someone. Your feedback is important to us.
es_es: Por favor diganos que paso si logró a hablar con alguien. Sus observaciones son muy importantes para nosotros.
fr_fr: Merci de nous rapporter ce qu'il s'est passé si vous avez pu parler à quelqu'un. Votre retour nous est crucial.

source: Send my feedback
es_es: Mandar mis observaciones
fr_fr: Envoyer mon retour d'expérience

source: Cancel
es_es: Anular
fr_fr: Annuler

source: A feedback has already been given for that call, sorry
es_es: Lo sentimos pero ya fueron entregadas observaciones para esta llamada
fr_fr: Un retour a déjà été envoyé pour cet appel, désolé.

source: Your feedback has been sent to us, thanks for your participation!
es_es: Sus observaciones fueron mandadas, ¡ gracias por participar !
fr_fr: Votre retour nous a été envoyé. Merci de votre participation !

source: The specified campaign has not been found, please check your link
es_es: Esta campaña no se encuentra, revisa su enlace por favor
fr_fr: La campagne demandée n'a pas été trouvée, merci de vérifier votre lien

source: The specified campaign is now over, next time come here before it's too late!
es_es: Esta campaña está terminada, la próxima vez participe antes que sea demasiado tarde!
fr_fr: La campagne demandée est terminée. La prochaine fois venez ici avant qu'il ne soit trop tard !

source: Your phone number look strange, please check it
es_es: Su número parece extraño, por favor reviselo
fr_fr: Votre numéro de téléphone semble incorrect, vérifiez

source: Your phone number is from an unsupported country, sorry for that
es_es: Lo sentimos pero su numero de teléfono es de un país no soportado
fr_fr: Votre numéro de téléphone est d'un pays non supporté, nous en sommes désolé

source: Country not found, please check
es_es: País no encontrado, favor revise
fr_fr: Pays non trouvé, vérifiez

source: Page Not Found
es_es: Página no encontrada
fr_fr: Page non trouvée

source: The requested page has not been found or an error happened. Please check
es_es: La página no se encuentra o un error se produzco. Por favor revise su enlace
fr_fr: La page demandée n'a pas pu être trouvée, ou une erreur est survenu. Merci de vérifier

source: If you read the briefing above, and if you fully acknowledge it, click the button below to get in touch with that person.
es_es: Se lee estas instrucciones y está totalmente de acuerdo con esas, presione el botón para contactar con esta persona.
fr_fr: Si vous avez lu le texte ci-dessus, et que vous êtes prêt à suivre nos recommandations, cliquez sur le bouton ci-dessous pour entrer en contact avec cette personne.

source: Call me
es_es: Llame me
fr_fr: Appelez moi

source: You should call him now, and fill the form below to give us some feedback about that call.
es_es: Debería llamarlo ahora y completar el formulario abajo para entregarnos sus observaciones sobre la llamada.
fr_fr: Vous pouvez l'appeler dès maintenant, remplir ensuite le formulaire ci-dessous afin de nous faire rapporter le contenu de votre conversation.

source: We are now calling you, you will be connected to the phone above soon...
es_es: Le estamos llamando, estará pronto conectado al número arriba…
fr_fr: Nous sommes an train de vous appeler, et vous serez très bientôt en relation téléphonique avec la personne ci-dessus.

source: -- All Europe --
es_es: -- Toda Europa --
fr_fr: -- Toute l'Europe --

source: Next Step
es_es: Etapa siguiente
fr_fr: Étape suivante

source: If you prefer to call another MEP, click the button below
es_es: Si prefiere llamar a otro miembro del senado, presione el botón abajo
fr_fr: Si vous préférez appeler un autre député, cliquez le bouton ci-dessous

source: Call another one
es_es: Llamar a un otro
fr_fr: Appeler quelqu'un d'autre

source: If you prefer to call another MEP, click the button
es_es: Si prefiere llamar a otro miembro del senado, presione el botón
fr_fr: Si vous préférez appeler un autre Député, cliquez sur le bouton

source: Enter your phone number to be connected with your MEP through our platform. <br />Go directly to the next step if you want to call him by yourself.
es_es: Inscriba su número de teléfono para llamar a su eurodiputado gracias a nuestra plataforma.<br />Pase directamente a la etapa siguiente si quiere llamar usted solo.
fr_fr: Entrez votre numéro pour être mis en relation par nos soins. <br />Passez directement à l'étape suivante si vous souhaitez appeler vous même

source: Phone number must start by +&lt;countrycode&gt; <br />(example, +33 for France, then the number without the initial 0):
es_es: el número de teléfono debe empezar con +&lt;codigpaís&gt; <br />( +33 para Francia por ejemplo, y luego el número sin el primer 0):
fr_fr: Le numéro de téléphone doit commencer par +&lt;code de pays&gt; <br />(par exemple, +33 pour la france, puis le numéro sans le 0 initial) :

source: There is currently no campaign. Please come back later or when you hear there will be one
es_es: De momento no hay ninguna campaña. Por favor volve más tarde o cuando sabe que hay una
fr_fr: Il n'y a pas de campagne en cours. Revenez plus tard ou quand vous saurez qu'il y en a une.

source: Piphone Administration
es_es: Administración del Piphone
fr_fr: Administration du Piphone

source: Manage users
es_es: Gestión de usuarios
fr_fr: Gérer les utilisateurs

source: Manage campaigns
es_es: Gestión de campañas
fr_fr: Gérer les campagnes

source: This campaign is expired.
es_es: Esta campaña está terminada.
fr_fr: Cette campagne est terminée.

source: Campaign Admin
es_es: Administración de la campaña
fr_fr: Administration des campagnes

source: User Admin
es_es: Administración de los usuarios
fr_fr: Administration des utilisateurs

source: Feeback
es_es: Observaciones
fr_fr: Retour

source: Act now!
es_es: Actúe ¡ahora!
fr_fr: Agissez maintenant !

source: Call Now
es_es: Llamar ahora
fr_fr: Appelez maintenant

source: Choose another random MEP
es_es: Elige otro senador/a al azar
fr_fr: Choisir un autre député au hasard

source: Phone number:
es_es: Número de teléfono:
fr_fr: Numéro de téléphone :

source: Call for free
es_es: Llamar gratis
fr_fr: Appeler gratuitement

source: If you want to call fo free, you must provide us with your phone number (the PiPhone will call that number to initiate the communication).
es_es: Si desee llamar gratis, tiene que darnos su número de teléfono (el PiPhone llamará este número para iniciar la comunicación)
fr_fr: Si vous voulez appeler gratuitement, vous devez nous donner votre numéro de téléphone (le PiPhone rappellera ce numéro pour démarrer la communication).

source: Your phone number:
es_es: Su número de teléfono:
fr_fr: Votre numéro de téléphone :

source: Starting with your <a href="http://en.wikipedia.org/wiki/List_of_country_calling_codes#Zones_3.2F4_.E2.80.93_Europe">country code</a>, without the initial 0
es_es: Empezando con su <a href="https://es.wikipedia.org/wiki/Anexo:Prefijos_telefónicos_internacionales#Europa">código de país</a>, sin el 0 inicial
fr_fr: Commençant par l'<a href="http://en.wikipedia.org/wiki/List_of_country_calling_codes#Zones_3.2F4_.E2.80.93_Europe">indicatif</a> de votre pays, sans le premier 0

source: I'm ready, call me
es_es: Estoy listo. Llámenme
fr_fr: Je suis prêt(e), appelez-moi

source: Call at your expense
es_es: Llamar a su cargo
fr_fr: Appelez à vos frais

source: If you don't want to call for free, here is the number of the current MEP (you can either dial it from your phone or push the button if any VoIP client is installed
es_es: Si quiere llamar gratis, aquí esta el número del senador/a visible (puede o utilizarlo con su teléfono o hacer clic encima si ha instalado un cliente VoIP)
fr_fr: Si vous préférez ne pas appeler gratuitement, voici le numéro du député affiché (vous pouvez soit l'utiliser avec votre téléphone, soit cliquer dessus si vous avez installé un client VoIP)

source: Feedback
es_es: Observaciones
fr_fr: Retour

source: Please take a second to give us your feedback.
es_es: Gracias por tomarse un minuto dándonos un resumen de su llamada.
fr_fr: Merci de prendre une minute pour résumer votre appel

source: Were you able to reach somebody or not? How long did the conversation last? What information did you get?
es_es: ¿Ha podido contactar a alguien? ¿Cuánto tiempo ha durado la conversación? ¿Qué información ha obtenido?
fr_fr: Avez-vous pu parler à quelqu'un ? Combien de temps la conversation a-t-elle duré ? Quelle information avez-vous obtenu ?

source: Your feedback:
es_es: Sus observaciones sobre la conversación:
fr_fr: Votre retour :

source: Show Popup
es_es: Mostrar el pop-up
fr_fr: Afficher les Popups

source: Call MEPs for free - and make yourself heard
es_es: Llame a un miembro del Senado gratis y hágase oír
fr_fr: Appelez les eurodéputés gratuitement - et faites entendre votre voix

source: Your feedback has been sent to us, thanks for your participation! CALLID:
es_es: Ya tenemos sus observaciones, ¡ Gracias por su participación ! ID de la llamada:
fr_fr: Votre retour nous a été envoyé, merci de votre participation ! ID de l'appel :

source: Call in progress.
es_es: Llamada en curso.
fr_fr: Appel en cours.

source: Show Call & Feedback Popup
es_es: Mostrar la llamada y el formulario de observaciones
fr_fr: Afficher l'appel et le formulaire de retour

source: Political group:
es_es: Grupo político:
fr_fr: Groupe Politique :

source: National party:
es_es: Partido nacional:
fr_fr: Parti National :

source: Country:
es_es: País:
fr_fr: Pays :

source: Get more info…
es_es: Más información...
fr_fr: Plus d'information…

source: Send
es_es: Enviar
fr_fr: Envoyer

source: or
es_es: o
fr_fr: ou

source: Country:
es_es: País:
fr_fr: Pays :

source: Choose a Country:
es_es: Elige su país:
fr_fr: Choisissez un pays :

source: Add the piphone widget to your website and spread the word.
fr_fr: Ajoutez le piphone sur votre site et faites passer le message.

source: Group:
fr_fr: Groupe :

source: Party:
fr_fr: Parti :

source: Call, free of charge!
es_es: Llamar gratis
fr_fr: Appeler gratuitement

source: Hall of Fame
fr_fr: Tableau d'honneur

source: In the meantime, you may be interested in that campaign from friends of us:
fr_fr: Dans le même temps, vous serez peut-être intéressé par la campagne de nos amis :

source: How to call your MEP, a video from La Quadrature du Net
fr_fr: Comment appeler votre Député Européen, une vidéo de La Quadrature du Net

source: You are calling:
es_es: Usted está llamando a:
fr_fr: Vous êtes en train d'appeler :

source: Support LQDN
fr_fr: Soutenir LQDN

source: Choose a CSV file to upload, one entry per line, fields are comma separated and double quotes enclosed.
fr_fr: Choisissez un fichier CSV à envoyer, une entrée par ligne, les champs séparés par ; et entre double-quotes.

source: Field order is / name / url / phone number / country code / score
fr_fr: L'ordre des champs est nom / url / téléphone / pays / score

source: Choose a meta data provider
fr_fr: Choisissez un fournisseur de metadonnées

source: Nom de la circonscription:
fr_fr: Nom de la circonscription&nbsp;:

source: years old
fr_fr: ans

source: Job:
fr_fr: Profession&nbsp;:

source: Call your elected representatives for free<br/>and make yourself heard
es_es: Llame a miembro del senado gratis - y hagase oir

source: If you don't want to call for free, here is the number of the current MEP (you can either dial it from your phone or push the button if any VoIP client is installed on your device.
es_es: Si quiere llamar gratis, aquí esta el número del senador/a visible (puede o utilizarlo con su teléfono o hacer clic encima si ha instalado un cliente VoIP)

source: If you want to call for free, you must provide us with your phone number (the PiPhone will call that number to initiate the communication).
es_es: Si desea llamar gratis debe proporcionar su número de teléfono. (el PiPhone llámara a ese número para iniciar la comunicación).

source: use + plus your country code if not calling from Mexico. from Mexico start with your area code
es_es: use + más el código de país si no está llamando desde México. Desde México inicie con su código de área.
